[
  "obsidian-style-settings",
  "table-editor-obsidian",
  "calendar",
  "obsidian-outliner",
  "obsidian-day-planner",
  "highlightr-plugin",
  "obsidian-emoji-toolbar",
  "oz-image-plugin",
  "obsidian-banners",
  "obsidian-auto-link-title",
  "obsidian-charts",
  "obsidian-enhancing-mindmap",
  "card-board",
  "todoist-sync-plugin",
  "execute-code",
  "obsidian-list-callouts",
  "canvas-mindmap",
  "code-styler",
  "excel",
  "note-toolbar",
  "obsidian-diagrams-net",
  "obsidian-scroll-to-top-plugin",
  "obsidian-math-plus",
  "iconic",
  "obsidian-icons-plugin",
  "obsidian-file-color",
  "editing-toolbar",
  "dataview",
  "multi-column-markdown",
  "obsidian-icon-folder",
  "obsidian-link-embed",
  "slash-commander",
  "cloze",
  "obsidian-latex-suite",
  "quick-latex",
  "link-favicon"
]